---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.CfmPerTon
source: html/c67d3ad4-1364-1f7a-6d37-8f383eb6a62a.htm
---
# Autodesk.Revit.DB.SymbolTypeId.CfmPerTon Property

Symbol CFM/ton, indicating unit Cubic feet per minute ton of refrigeration.

## Syntax (C#)
```csharp
public static ForgeTypeId CfmPerTon { get; }
```